[
  {
    "token": "WMT",
    "p1": "WMT is a utility token created to connect the unconnected and bank the unbanked.",
    "p2": "Securely and efficiently bringing connectivity to the un-connected 50% of the world. In a distributed and decentralized manner through a shared economy model.",
    "p3": "World Mobile brings a novel, shared economy approach to global telecommunications creating a sustainable and affordable distributed network that reaches un-connected people in rural areas of the globe.",
    "p4": "World Mobile is using blockchain -specifically leveraging the technology of the Cardano blockchain and their own secure, decentralized identity and sensitive transaction data storing side chain, the World Mobile Chain- to facilitate this distributed network.",
    "utility1": "Service can only be used with the token",
    "utility2": "Governance Staking is essential for the system",
    "utility3": "There are other ways to profit from the  Dapp / DAO",
    "utility4": "No form governance practised"
  },
  {
    "token": "HOSKY",
    "p1": "The self described \"premiere low quality s#!t coin doggo meme token\" on Cardano. Community contributor in every way yet in no way at all.",
    "p2": "A Less-Than Elevator Pitch for a Less-Than Memecoin.",
    "p3": "Hosky Token posts humorous, sarcastic, introspective content to Twitter. Most likely for their own entertainment, but maybe (just maybe) to keep the Cardano community buoyant with a little humor.",
    "p4": "They’re not all jokes though. Alongside their humor they highlight projects that perform misleading actions and call out those that conduct downright improper business in the Cardano space.",
    "utility1": "No governance practised",
    "utility2": "Token cannot be staked",
    "utility3": "No extra use of the token",
    "utility4": "No extra ways to profit from the Token"
  },
  {
    "token": "MIN",
    "p1": "An AMM DEX featuring multiple, algorithmically different, liquidity pools for the same token pairs.",
    "p2": "Minswap is a Cardano DEX where LPs can see the potential APY of a pool before providing liquidity, and then make an informed choice about which pools they chose to provide liquidity to.",
    "p3": "MinSwap DEX also employs an automated yield farm strategy, which helps LPs to rebalance the liquidity they provided into the most efficient pools.",
    "p4": "As a multi-pool DEX, MinSwap offers four different types of pools: constant product pools, stable pools, multi-asset pools, dynamic pools",
    "utility1": "Some kind of governance rights are promised ",
    "utility2": "Service can be used without the token",
    "utility3": "Utility Staking is non-essential for the system",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "C3",
    "p1": "An open-sourced, decentralized network of oracles bringing off-chain data onto the Cardano blockchain using inter-node vetoing to ensure data accuracy. On-chain smart contracts are used to connect to the external world and interface with off-chain data. The data gathered is aimed at the world of DeFi, yet oracles for other industries will be produced when the demand for them arrives. Clients can also request specific oracle data to support the off-chain computation of smart contracts.",
    "p2": "Data sources are split into two categories, primary and secondary, with primary sources weighted more heavily than secondary sources. Primary sources include: decentralized and centralized exchanges and well established on-chain tools. Secondary sources are other oracle providers and it is this which makes Charli3 an oracle aggregator. After validation data will be stored and reported via a partnered reverse oracle and made accessible to token holders via a subscription service.",
    "p3": "A council made up of representatives from participating nodes receive rewards, in the CHARLI3 token, for verifying data. These data providers and nodes are kept honest through the staking of tokens. If an operator proves to be inaccurate then they lose a part of their stake, and it is transferred to accurate operators. This incentivizes honesty and inter-node auditing, through vetoing, and builds in a third party fail-safe to the protocol.",
    "p4": "Tokens are used for both data consensus and for voting on proposed changes to the network. Larger stakes, often owned by nodes, are associated with a ELO-based reputation system, a gamified reputation system based on win, draws and losses against other participants in the system. Therefore, the most trustworthy nodes are rewarded with greater voting weight.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can only be used with the token",
    "utility3": "Utility Staking is essential for the system",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "WRT",
    "p1": "An AMM based DEX on Cardano.",
    "p2": "WingRiders is an Automated market maker (AMM) decentralized exchange (DEX) on top of the Cardano eUTxO model on the main chain. The project is powered by VacuumLabs, one of the most widely respected developers in the Cardano space from its inception.",
    "p3": "WingRiders aim is to be an infrastructure element of the whole Cardano ecosystem, easy to integrate into any wallet or dApp, and accessible via many platforms, supporting connectors and HW wallets.",
    "p4": "WingRiders' goal is to be fully decentralized and trustless, supporting the swaps between cardano native tokens. Plans exceed the AMM, L1 and Cardano itself.",
    "utility1": "Governance is practiced",
    "utility2": "Service can be used without the token",
    "utility3": "Utility Staking is non-essential for the system",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "SUNDAE",
    "p1": "Decentralized exchange and automated liquidity provision protocol built on the Cardano blockchain.",
    "p2": "SundaeSwap is a DEX which runs using an Automated Market Maker, AMM, algorithm, combined with Constant Product Liquidity Pools, which helps to minimize price slippage in lower liquidity pools.",
    "p3": "SundaeSwap is currently being tested on the Alonzo testnets. Swap fees and the subsequent distribution of those fees are yet to be announced.",
    "p4": "SundaeSwap were the first to design an Initial Stakepool Offering, ISO, but delayed it due to concerns within the community of the use of a 3rd party stake pool operator. It is to be rescheduled to coincide with the release of the exchange on the main net.",
    "utility1": "Total governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "Token cannot be staked",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "MELD",
    "p1": "Deposit crypto to use as collateral and receive a cash loan, deposited into any bank account in the world. MELD links the world of crypto backed loans with traditional (and non-traditional) FIAT lenders. The MELD protocol acting as the middleman between the two parties. Here’s how it works:",
    "p2": "Fiat lenders provide FIAT to the MELD protocol and this is then used to fund loans that are backed by the collateral deposited by borrowers - Borrowers deposit approved crypto collateral. Borrowers must deposit 200% of the value of their loan as collateral, e.g $100USD worth of crypto entitles you to a $50USD loan. Borrowers can take out a direct loan or open a line of credit against their deposited crypto - Borrows make regular monthly payments to pay back their loan or line of credit, and the interest. Once their loan or line of credit is fully paid off they can retrieve their collateral. Lenders receive 100% of the interest paid on the loans they provide - If a loan reaches 85% of the value of the deposited collateral then the borrower liquidated and the lender receives 100% of their FIAT back.",
    "p3": "When lenders deposit their FIAT and borrowers deposit their collateral they receive MELD tokens in return. These tokens entitle the user to receive a portion of the rewards generated by the protocol.",
    "p4": "The crypto assets deposited by borrowers are locked into \"MELD Vaults\", i.e. community managed liquidity pools, where they accumulate trading fees from external DEX aggregators. This is how the protocol generates revenue. The rewards from these pools are split 50:50 between the MELD protocol and MELD token holders. These tokens also give them platform governance rights and it is worth noting that they are not returned at the conclusion of the loan.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "Utility Staking is non-essential for the system",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "VYFI",
    "p1": "Multiple investment avenues in one platform. Offering an investment managing AI “neural net” for beginners, and total investment control for advanced users.",
    "p2": "The VyFi platform expects it will take them two years to get all of the elements of their ecosystem up and running.",
    "p3": "Once it is all operational governance is going to be handed over to holders of the VyFi token who can use them to vote on proposed changes to the system.",
    "p4": "Users can also submit proposals to the platform for voting.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "Service can only be used with the token",
    "utility4": "Utility Staking is non-essential for the system"
  },
  {
    "token": "XRAY",
    "p1": "Developers of an open sourced DeFi ecosystem, tools for developers, and user tools on the Cardano blockchain.",
    "p2": "Ray Network is building and open sourcing a suite of DeFi products, developer tools, and user tools on the Cardano blockchain.",
    "p3": "The Ray Network have released a token that will have multiple uses throughout the dApps in their ecosystem, once most services are fully launched, and will also be used as a governance token.",
    "p4": "The elements of the Ray Network ecosystem that are currently live are: Ray Wallet, Minterr, RayStake, Cardano List ",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "No product or service utility",
    "utility4": "No extra ways to profit from the Token"
  },
  {
    "token": "DRIP",
    "p1": "A token dispensing service allowing projects to drop tokens to Cardano stake pool delegators each epoch.",
    "p2": "The projects that use the DripDropz platform to organize coin drops to stake pool delegators have access to multiple parameters that allow them to manage who can receive their tokens and how many they may be eligible for. Users must delegate at least 10ADA to a Cardano stake pool to be eligible to receive Dropz.",
    "p3": "Users simply enter their wallet address to see which tokens they are eligible to receive and (for a fee) can withdraw up to 10 different tokens in one transaction. Users can continue to repeat transactions until there are no tokens left for them to withdraw. Users can do this every epoch.",
    "p4": "An explore section of the site allows users to explore which tokens are available through the platform, which stake pools they need to stake to to receive a particular token, and it features a dashboard for each token containing multiple metrics for that token, including links to the token’s website and socials.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "No product or service utility",
    "utility3": "Token cannot be staked",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "EMP",
    "p1": "A token dispensing service allowing projects to drop tokens to Cardano stake pool delegators each epoch.",
    "p2": "The projects that use the DripDropz platform to organize coin drops to stake pool delegators have access to multiple parameters that allow them to manage who can receive their tokens and how many they may be eligible for. Users must delegate at least 10ADA to a Cardano stake pool to be eligible to receive Dropz.",
    "p3": "Users simply enter their wallet address to see which tokens they are eligible to receive and (for a fee) can withdraw up to 10 different tokens in one transaction. Users can continue to repeat transactions until there are no tokens left for them to withdraw. Users can do this every epoch.",
    "p4": "An explore section of the site allows users to explore which tokens are available through the platform, which stake pools they need to stake to to receive a particular token, and it features a dashboard for each token containing multiple metrics for that token, including links to the token’s website and socials.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "Token cannot be staked",
    "utility4": "No extra ways to profit from the Token"
  },
  {
    "token": "MILK",
    "p1": "A decentralized order book style DEX supporting limit orders, swaps, and token staking. MuseliSwap is live on Cardano and the Milkomeda C1 sidechain.",
    "p2": "MuseliSwap’s DEX is based on a decentralized version of the traditional order book style exchange used in stock markets. Users submit trades to a smart contract and decentralized matchmakers scan the blockchain to settle trades, charging a small fee to do so.",
    "p3": "The MuseliSwap team also operates a DEX on Smart Bitcoin Cash",
    "p4": "MuseliSwap supports limit orders only, and users can adjust or cancel their order at anytime. The platform does not support market orders and, instead, the protocol offers a suggested price that can potentially offer an automatic fill, thereby acting like a market order.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "Service can be used without the token",
    "utility4": "Utility Staking is non-essential for the system"
  },
  {
    "token": "AGIX",
    "p1": "An AI network and marketplace, providing AI developers with the platform to monetize their creations whilst making AI services available to everyone.",
    "p2": "The problem that SingularityNET is trying to solve is that the vast majority of AI is currently owned by large companies who use it for their own personal development and gains, and selectively rent it out for their own financial gains. SingularityNET aims to, ultimately, generate coordinated artificial general intelligence i.e. multiple AI agents that work together to form a meta-AI whole that is greater than the sum of its parts.",
    "p3": "This will be done through a decentralized registry (smart contract) of AI services where anyone can create an agent, an AI program run as a node, and connect it to the SingularityNET marketplace to monetize their code. These AI agents can be run on in the cloud, on phones, robots, home computer, and embedded devices, and are connected to, and provide services to, users via smart contracts.",
    "p4": "Reputation will be key in the security of the network and “proof-of-reputation” will be used to form consensus between nodes and users in the network.",
    "utility1": "Total governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "Service can be used without the token",
    "utility4": "Utility Staking is non-essential for the system"
  },
  {
    "token": "DANA",
    "p1": "An over-collateralized, stablecoin-based protocol offering a multi-asset pool DEX and enabling borrowing against over-collateralized assets.",
    "p2": "The Ardana protocol revolves around around a decentralized stablecoin, dUSD, that is over collateralized by on-chain Cardano native assets and soft-pegged to the US Dollar.",
    "p3": "dUSD is the first iteration of Ardana’s stablecoins. In the future multiple stablecoins, representing other FIAT currencies, will be backed, minted, and traceable on the platform.",
    "p4": "Ardana plans to have a multi-currency FIAT onboarding ramp along with mobile applications to increase familiarity, accessibility, and use of the platform amongst people.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "Service can be used without the token",
    "utility4": "Utility Staking is non-essential for the system"
  },
  {
    "token": "cTOSI",
    "p1": "A token vending machine for those staking on Cardano and an airdrop tool for both Cardano and Ergo.",
    "p2": "Projects can use the TosiDrop platform to distribute their token to community members. There are two ways this can be done, via a vending machine or through an airdrop.",
    "p3": "Available for Cardano and Ergo projects airdrops require little on the part of the user. User give their wallet addresses to the project and the project then uploads it to the platform as a CSV file to enable the mass airdropping of tokens.",
    "p4": "The platform eventually aims to operate as a DAO (running on open sourced and audited smart contracts) and token holders will make the decision on whether or not each project is allowed to launch through the platform.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "There are other ways to profit from the  Dapp / DAO",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "AUDIT",
    "p1": "A DAO that performs decentralized smart contract audits completely independently and free from any conflicts of interest. Funded by Project Catalyst.",
    "p2": "Smart Contract Audit Token Decentralized Autonomous Organization (SCAT DAO) is a new audit paradigm that reinvents the way audits are selected, performed, and financed.",
    "p3": "As we have seen with Enron, Tyco, and countless others, the possibility always exists for an auditor to commit fraud to keep their client happy. With SCAT DAO, the token holders choose the projects they care for and want audited. The audit process is standardized and performed by the community with all services funded by the DAO’s treasury.",
    "p4": "SCAT DAO auditors are incentivized only to provide accurate audit results, regardless if the results are positive or negative. No more altering or softening results to appease clients. We are the client, we are the auditor, we are SCAT DAO.",
    "utility1": "Total governance rights are promised",
    "utility2": "No product or service utility",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "NEWM",
    "p1": "A music ecosystem empowering musicians with a streaming platform and marketplace. Returning control and ownership for the rights and distribution of their work.",
    "p2": "ProjectNEWM is aiming to revolutionize the music industry on the Cardano blockchain. Musicians will be able to own and control the rights to their music that is issued, stored, and tracked as NFTs on Cardano.",
    "p3": "Fans will be able to purchase, swap, and trade fractions of these NFTS and, in return, they will be entitled to proportions of the royalties received.",
    "p4": "ProjectNEWM is aiming to empower artists by giving them control over their work, its rights, and its distribution.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "Service can be used without the token",
    "utility4": "Utility Staking is essential for the system"
  },
  {
    "token": "BLC",
    "p1": "\"The premier Indigenous valued token on the Cardano Blockchain.\"",
    "p3": "IBILECOIN ($BLC) aims to be a decentralized financial payment network that rebuilds the traditional payment stack onthe blockchain.",
    "p2": "It aims to utilize Cardano proof of stake [P.O.S] to algorithmically stabilize its reserve currency ($BLC), and facilitate programmable payments and open financial infrastructure development.",
    "p4": "Ibilecoin $BLC is available on sundaeswap and muesliswap",
    "utility1": "No governance rights",
    "utility2": "No product or service utility",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "STRIP",
    "p1": "StripperCoin was first minted April 4/4/2021 ",
    "p2": "Aims to create a world where strippers could safely, and non-degradingly receive funds from a client.",
    "p3": "The vision is that StripperCoin could eventually work as a touchless, clean and non-degrading alternative to strip club money.",
    "p4": "Partnered strip clubs could utilize StripperCoin and be listed in the StripperCoin app and on the website, and patrons could pay using an app on their phone, or their wallet, to a designated stripper using a QR code, or other pre-programmed methods.",
    "utility1": "No governance rights",
    "utility2": "Service can be used without the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "CDX",
    "p1": "An Automated Market Maker, AMM, style DEX on the EVM-based sidechain Milkomeda.",
    "p2": "After receiving funding through Project Catalyst, a private token sale, and an ISPO to build their DEX on Cardano utilizing some \"propriety\" techniques Cardax have pivoted to release their product on Milkomeda.",
    "p3": "Many community members and early supporters are unhappy with this move seeing it as the team not fulfilling their original promise to build a DEX on Cardano.",
    "p4": "Prior to this there were many community members who voiced their concerns about the red flags raised by Cardax.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "RESI",
    "p1": "Urban Farmer dApp",
    "p2": "The Resilience Token is a utility token for the operation of the Urban Farmer Dapp and DAO.",
    "p3": "They believe that Community Resilience is critical, and can only be achieved by all doing their part to build stronger communities.",
    "p4": "As part of their commitment to building resilience everywhere, they have released 250 Billion Resilience",
    "utility1": "No governance rights",
    "utility2": "Service can be used without the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "AADA",
    "p1": "A decentralized, non-custodial crypto asset lending platform offering both over-collateralized and under-collateralized loan, and an ERC-20 converter.",
    "p2": "Aada is a decentralized money market protocol based on lending pools of crypto assets. In this market users can be depositors (lenders) or borrowers.",
    "p3": "Lenders deposit their assets into smart contract controlled liquidity pools and accrue interest paid on loans drawn from the liquidity they provide to the pool.",
    "p4": "AADA token is the platform's token which lenders receive for depositing to liquidity pools and also accrue as interest on their deposits. These tokens can be staked to the platform for voting in governance votes, or stored in wallets to accomplish the same function.",
    "utility1": "Governance is practiced",
    "utility2": "Governance Staking is non-essential for the system",
    "utility3": "No product or service utility",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "cNETA",
    "p1": "A non-custodial, on-chain Bitcoin wrapping service for the Cardano and Ergo networks. Built on Ergo.",
    "p2": "AnetaBTC is being built on top of the Ergo blockchain, and will be useable on Cardano through cross-chain DEXs that offer swaps across both blockchains.",
    "p3": "So when you use anetaBTC on Cardano you will be using wrapped Bitcoin.",
    "p4": "The smart contracts for the anetaBTC protocol will be open sourced once completed.",
    "utility1": "Governance is practiced",
    "utility2": "No product or service utility",
    "utility3": "The token is the only way to get profits out of the Dapp / DAO",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "COPI",
    "p1": "A play-to-earn, learn-to-earn, and build-to-earn MMORPG located in the ever expanding metaverse of 'The Island', featuring: themed zones, mini games, and NFTs.",
    "p2": "Cornucopias Games Studio is developing a Massive Multiplayer Online Role-Playing Game, MMORPG, blockchain game called ‘The Island’.",
    "p3": "The player will explore the metaverse through a 3rd person viewpoint and ‘The Island’ metaverse will be available across multiple platforms: PC, web browser, games consoles, mobile phones, and smart TVs. Players will own their assets as NFTs, and these will be tradable both inside and outside the game, with some even being rentable to other players.",
    "p4": "Initially the game is being developed in a cloud service before eventually being moved to a distributed node network. These nodes will be voluntarily hosted and hosts will be incentivized by daily hosting rewards.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "No product or service utility",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "LQ",
    "p1": "An open source and non-custodial liquidity protocol for interest rate curves based on lender supply and borrower demand of the underlying Cardano native asset.",
    "p2": "Each Cardano native asset that is accepted by the protocol has its own liquidity pool, a.k.a market. Each of these markets has its own interest rate, and this is determined by the supply of the underlying asset along with the borrowing demand for the asset. If borrowing demand is low, and supplied liquidity is high, then interest rates are low; and vice versa.",
    "p3": "When an LP supplies an asset to a pool they receive interest-bearing qTokens that represent, 1:1, the amount of liquidity they deposited into the market. As interest accumulates in the liquidity pool these qTokens become redeemable for an increasing amount of the underlying asset. LPs can withdraw their supplied assets at any time with no reliance on loan maturity dates; assuming that` enough liquidity exists.",
    "p4": "Each market has its own minimum collateral ratio, and borrowers must post qTokens as collateral. It is the total value of a user’s underlying token balances multiplied by the collateral factor for their supplied assets (e.g. 75) that equals a user’s borrowing capacity and calculates how much they can borrow from the market.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "Utility Staking is essential for the system",
    "utility4": "There are other ways to profit from the  Dapp / DAO"
  },
  {
    "token": "NMKR",
    "p1": "A white-label, NFT minting service that can be integrated into dApps and websites to facilitate and manage the minting and sale of NFTs on a large scale.",
    "p2": "Different elements of NMKR can be integrated into dApps and websites through a set of APIs. This allows users to facilitate the sale of NFTs through their own platform where they have already curated a community, fan-base, or following. When creating their NFT collection a user has complete control over all aspects of an NFT's metadata, its policy ID, and can set multiple parameters on the purchase of their NFTs.",
    "p3": "To help users create and manage their NFT collection(s), NMKR offers an intuitive dashboard through which they can view data points and track their NFTs. Many of these data points are available as easy-on-the-eye visualizations.",
    "p4": "NMKR also offers a payment gateway, with multiple Cardano wallet integrations, allowing users to simply accept ADA as payment from buyers of their NFTs. ADA used to purchase NFTs can be sent straight to the wallet of the collection creator’s choosing, but NMKR fees and Cardano transaction fees are deducted first.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can be used without the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "PAVIA",
    "p1": "A green and blue, earth-esque metaverse.",
    "p2": "It is currently not possible to enter the Pavia metaverse as it is under development. All the land has been sold, but users can create avatars and Pavia Compatible Assets, PCA, a.k.a scenes and e.g. buildings, on 3rd party platforms.",
    "p3": "Plots of land are issued and owned as NFT. Users can create estates of parcels of land, 3x3 or larger, and can also tag their land parcels with their social media handles and their ADA $handles. There is also an inter-parcel messaging system, allowing land owners to contact other land owners in private.",
    "p4": "Users can create their own Avatar for the Pavia metaverse, and can have it use a photo of their face to create a likeness of themselves. They can then customize most features of their avatar. This is V1 of the Avatar creator and features and variety are expected to be improve further down the line.",
    "utility1": "No governance rights",
    "utility2": "Service can only be used with the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  },
  {
    "token": "SOCIETY",
    "p1": "A collection of 7000 ape NFTs, with a highly active community and DAO that supports builders and evangelists in the ecosystem that push the community forward.",
    "p2": "There are seven different classes of Ape in The Ape Society on Cardano: nobles, royal advisors, military officers, merchants, explorers, artists, and craftsmen. These are then grouped into thirty five families (yet to be released).",
    "p3": "Owners of these NFTs can use The Society's coin to purchase frames and upgrades for their NFT. Each NFT has its own unique perks in The Society ecosystem.",
    "p4": "The Scoiety's token is distributed in various ways to holders and is used to upgrade the Cabin NFTs. These are virtual spaces that can be filled and decorated with various items bought using The Society's token. Only the Craftsmen can build these items and there is a dedicated marketplace for selling them.",
    "utility1": "Some kind of governance rights are promised",
    "utility2": "Service can only be used with the token",
    "utility3": "Utility Staking is non-essential for the system",
    "utility4": "No extra ways to profit from the Token"
  },
  {
    "token": "IAMX",
    "p1": "A decentralized, tokenized identity solution, streamlining KYC and incorporating novel recovery techniques in a 1-click, sovereign identity solution.",
    "p2": "IAMX is a tokenized Identity solution that is aiming to give people back control of their data and enable them to compete forms and answer KYC requests with just 1-click.",
    "p3": "All done via zero knowledge proofs that comply with European GDPR laws and Anti-Money Laundering, AML, standards.",
    "p4": "IAMX is designed to be 100% free to the user, and can be used to authenticate: people, items, properties, as well as personal attributes and credentials.",
    "utility1": "No governance rights",
    "utility2": "Service can only be used with the token",
    "utility3": "No extra ways to profit from the Token",
    "utility4": "Token cannot be staked"
  }
]
